Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201920200031000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Løøv er utarbeidet spesielt for Samisk bibliografi ved universitetsbiblioteket i Trondheim og er et system skreddersydd for samiske forhold og tema.
sme: Løøv lea ráhkaduvvon erenoamážit Sámi bibliografiija várás Troandima universitehtagirjerájus ja dat lea dakkár vuogádat mii lea dárkilit heivehuvvon sámi diliide ja fáttáide.

source: Nasjonalbiblioteket konsulterer Sametinget og andre samiske institusjoner i Sápmi (Norge, Finland, Russland og Sverige) i arbeidet med utviklingen av Løøv.
sme: Nationálagirjerádju ráđđádallá Sámedikkiin ja eará sámi ásahusaiguin Sámis (Norggas, Suomas, Ruoššas ja Ruoŧas) Løøv-vuogádaga ovddidettiinis.

source: Fylkesbibliotek og folkebibliotek som jobber spesielt med samisk har etablert nettverkssamarbeid med Sametinget.
sme: Fylkkagirjerájut ja álbmotgirjerájut main leat čoakkáldagat sámegillii, leat ásahan fierpmádatovttasbarggu Sámedikkiin.

source: Et offisielt samisk bibliotekforum finnes ikke.
sme: Almmolaš sámi girjerádjoforum ii leat.

source: Sametinget har ikke en formell samarbeidsavtale med Nasjonalbiblioteket slik som Sametinget har med fylkeskommunene, og vil bemerke at samarbeidet med Nasjonalbiblioteket kunne ha vært bedre og tettere.
sme: Sámedikkis ii leat miige formála ovttasbargošiehtadusaid Nationálagirjerájuin nu go Sámedikkis lea fylkkagielddaiguin ja -suohkaniiguin, ja háliida mearkkašit ahte ovttasbargu Nationálagirjerájuin livččii sáhttit leat buoret ja lagat.

source: Sametinget mener at det er tilrettelagt for utlån av e-bøker i bibliotekene, men det er imidlertid utfordringer med tilbudet av samisk litteratur i digitalt format.
sme: Sámedikki oaivil lea ahte lea lágiduvvon dilli nu ahte lea vejolaš luoikkahit e-girjjiid girjerájuin, muhto leat hástalusat fállat sámi girjjálašvuođa digitála hápmin.

source: Appen BookBites, som blir brukt til utlån av e-bøker, er oversatt til nordsamisk, men det finnes dessverre få samiskspråklige skjønnlitterære e-bøker tilgjengelig for innkjøp og utlån via bibliotek.
sme: BookBites-áhppa, mii geavahuvvo luoikat girjjiid, lea jorgaluvvon davvisámegillii, muhto dađe bahábut leat uhccán sámegielalaš čáppagirjjálaš e-girjjit vuovdimassii sisaoastin láhkai ja luoikan láhkai girjeráju bokte.

source: Enkelte samiske forlag selger e-bøker på sine egne nettsider som hver enkelt kan kjøpe og laste ned på telefon eller nettbrett.
sme: Muhtun sámi lágádusat vuvdet e-girjjiid iežaset neahttasiidduin maid juohkehaš sáhttá viežžat telefovdnii dahje dihtordulbui.

source: Sametinget satser på digitalisering av samisk litteratur og ser potensialet i digitale løsninger for samisk litteraturproduksjon og distribusjon.
sme: Sámediggi háliida bidjat searaid sámi girjjálašvuođa digitaliseremii ja oaidná vejolašvuođaid digitála čovdosiin sámi girjjelašvuođa buvttadeamis ja lávdadeamis.

source: Sametinget mener dette vil styrke tilgangen på samisk litteratur.
sme: Sámedikki mielas dát lasihivččii sámi girjjálašvuođa fidnema.

source: 6.1.3 Digitalisering av samiske medier
sme: 6.1.3 Sámi mediaid digitaliseren

source: Alle språk, også samiske språk, er bærere og formidlere av både identitet, kultur og kulturarv.
sme: Buot gielat, sámegielat ge, leat sihke identitehta, kultuvrra ja kulturárbbi guoddit ja gaskkusteaddjit.

source: Det er umulig å skille mellom en gitt kulturs innhold og dens språk.
sme: Veadjemeahttun lea sirret dihto kultuvrra sisdoalu ja dan giela.

source: Derfor er det ikke likegyldig hvilket språk som fremmes på kulturelle arenaer.
sme: Danne das lea stuorra mearkkašupmi guđe gielat dat ovddiduvvojit kultuvrralaš arenain.

source: Det blir dermed viktig at den samiske befolkningen har tilgang på kultur på eget språk blant annet gjennom aviser, radio, TV, film og nettbaserte plattformer.
sme: Nu šaddá ge dehálaš ahte sámi álbmot vásiha kultuvrra iežas gillii earret eará aviissaid, radio, filmma ja neahttavuđot vuođđovuogádagaid bokte.

source: 6.1.3.1 Plattformnøytral tilskuddsordning for samiske aviser
sme: 6.1.3.1 Vuođđovuogádatneutrála doarjjaortnet sámi aviissaide

source: Støtteordningen for samiske aviser og samiskspråklige avissider skal legge til rette for demokratisk debatt, meningsdanning og språkutvikling i det samiske samfunnet, og er regulert i egen forskrift.
sme: Sámi aviissaid ja sámegielat aviisasiidduid doarjjaortnet galgá láhčit diliid demokráhtalaš digaštallamii, oaivilhábmemii ja giellaovddideapmái sámi servodagas, ja dat lea mearriduvvon sierra láhkaásahusas.

source: Med samisk avis menes etter forskriften avis som har den samiske befolkningen som hovedmålgruppe.
sme: Sámi aviissain oaivvilduvvo láhkaásahusa mielde áviisa mas lea sámi álbmot váldoulbmiljoavkun.

source: Med andre ord kan også norskspråklige aviser som har denne målgruppen få støtte.
sme: Nuppiid sániiguin cealkki sáhttet maiddái dárogielat aviissat ge main lea dát ulbmiljoavku, oažžut doarjaga.

source: Samlet fordelte Medietilsynet nesten 34 millioner kroner til samiske aviser i 2019.
sme: Oktiibuot juogadii Mediabearráigeahčču measta 34 miljon ruvnnu sámi aviissaide jagi 2019.

source: De samiske dagsavisene Ávvir (nordsamisk) og Ságat (hovedsakelig på bokmål) fikk henholdsvis 18,81 og 13,6 millioner kroner, mens lokalavisen Snåsningen fikk 625 968 kroner for innstikk på sørsamisk, og lokalavisen Nordsalten fikk 725 427 kroner for innstikk på lulesamisk.
sme: Sámi beaiveaviissat Ávvir (davvisámegillii) ja Ságat (eanaš dárogillii) ožžo namalassii 18,81 ja 13,6 miljon ruvnnu, ja báikkálaš aviisa Snåsningen oaččui 625 968 ruvnnu giellasiidduide lullisámegillii, ja báikkálaš aviisa Nordsalten oaččui 725 427 ruvnnu giellasiidduide julevsámegillii.

source: Mediemangfoldsutvalget mente at tilskuddsordningen i dag i liten grad gir de samiske avisene incitament til å satse på digitale forretningsmodeller, og foreslo derfor å gjøre tilskuddet til samiske medier plattformnøytralt, slik at ordningen i større grad vil kunne stimulere til innovasjon og mer effektiv distribusjon.
sme: Mediašláddjiivuođalávdegoddi oaivvildii ahte dálá doarjjaortnet uhccán movttiidahttá sámi áviissaid áŋgiruššat digitála gávppálašmálliiguin, ja árvalii danne dahkat doarjaga sámi aviissaide vuođđovuogádatneutrálan, nu ahte ortnet eanet movttiidahtášii ođđahutkamii ja beaktilat distribušuvdnii.

source: Regjeringen har foreslått å gjøre ordningen plattformnøytral, noe som kan gi bedre distribusjon, mer samisk innhold, flere aktører og økt mediemangfold også før sør- og lulesamisk.
sme: Ráđđehus lea evttohan dahkat ortnega vuođđovuogádatneutrálan, mii buoridivččii distribušuvnna, attášii eanet sámi sisdoalu, eanet doaimmaheddjiid ja stuorát mediašláddjiivuođa maiddái lulli- ja julevsámegillii.

source: Det tas sikte på å sende forslaget på høring i løpet av 2021.
sme: Áigumuš lea sáddet evttohusa gulaskuddamii jagi 2021 mielde.

source: 6.1.3.2 Tilskudd til digitalisering av lokalradio
sme: 6.1.3.2 Doarjja báikkálaš rádio digitaliseremii

source: Guovdageainnu Lagasradio (Radio GLR) og Radio DSF er lokalradioer med samisk innhold som mottar tilskudd gjennom støtteordningen «Tilskudd til lokale lyd- og bildemedier».
sme: Guovdageainnu Lagasrádio (Radio GLR) ja Radio DSF leat báikkálaš rádiot sámi sisdoaluin mat ožžot doarjaga «Tilskudd til lokale lyd- og bildemedier» nammasaš doarjjaortnega bokte.

source: I 2019 mottok de investeringstilskudd til digitalisering av lokalradio, prosjektmidler til lokale programproduksjoner, driftstilskudd til lokalradioer for etniske- og språklige minoritetsgrupper og tilskudd til enkeltstående kompetansehevende tiltak.
sme: Jagi 2019 ožžo dat investerendoarjaga báikkálaš rádio digitaliseremii, prošeaktaruđaid báikkálaš prográmmabuvttadeapmái, doaibmadoarjaga báikkálaš rádioide čearddalaš ja gielalaš unnitlohkojoavkkuid várás ja doarjaga bođu gealbudandoaibmabijuide.

source: Tilskuddsmidlene gitt gjennom ordningen utgjorde totalt nesten 20 millioner kroner i 2019.
sme: Doarjjaruđat mat addojedje ortnega bokte dahke buohkanassii masá 20 miljon ruvnnu jagi 2019.

source: Omkring halvparten av støttemidlene er siden 2016 øremerket prosjekter som skal bidra til å digitalisere landets lokalradioer.
sme: Sullii bealli doarjjaruđain leat jagi 2016 rájes merkejuvvon prošeavttaide mat galget váikkuhit dasa ahte riikka báikkálaš rádiot digitaliserejuvvojit.

source: I tillegg er søknader om tilskudd til lokale programproduksjoner som stimulerer til bruk av norsk musikk prioritert.
sme: Dasa lassin leat doarjjaohcamat dakkár báikkálaš prográmmabuvttadeapmái mat movttiidahttet norgalaš musihka geavaheapmái, vuoruhuvvon.

source: Lokale radio- og TV-aktører er en viktig del av mediemangfoldet, og støtteordningen skal bidra til å understøtte dette mangfoldet.
sme: Báikkálaš rádio- ja tv-doaimmaheaddjit leat mediašláddjiivuođa dehálaš oassi, ja doarjjaortnet galgá váikkuhit dán šláddjiivuođa doarjumii.

source: Guovdageainnu Lagasradio (GLR) mottar i 2020 direkte tilskudd på 337 000 kroner fra Sametinget, med mål om samiske medier som skaper samfunnsengasjement.
sme: Guovdageainnu Lagasrádio (GLR) oažžu jagi 2020 337 000 ruvnnu njuolggo doarjjan Sámedikkis dainna mihtuin ahte sámi mediat boktet servodatberoštumi.

source: Sametinget mener at medier er en viktig del av samfunnet og samfunnsdebatten.
sme: Sámediggi oaivvilda ahte mediat leat dehálaš oassi servodagas ja servodatdigaštallamis.

source: For Sametinget er det viktig at samisk språk, kunst og kultur er tilgjengelig på ulike medier, på ulike plattformer og at det produseres og formidles med høy kvalitet.
sme: Sámediggái lea dehálaš ahte sámi giella, dáidda ja kultuvra leat olahahttit iešguđet mediain, iešguđet vuođđovuogádagain ja ahte das mii buvttaduvvo ja gaskkustuvvo, lea alla dássi.

source: 6.1.3.3 Samisk teksting på både lineær TV og strømme-TV
sme: 6.1.3.3 Teksten sámegillii sihke lineára TV:s ja rávdnjen-TV:s

source: Kringkastingsloven og NRK-plakaten har tidligere ikke stilt spesifikke krav til teksting av programmer for den samiske befolkningen.
sme: Áibmomedialáhka ja NRK-plakáhta eai leat ovdal erenoamážit gáibidan ahte prográmmat sámi álbmoga várás galget tekstejuvvot.

source: I Meld. St. 38 (2014–2015) Open og opplyst – Almennkringkasting og mediemangfald varslet Kulturdepartementet at departementet vil vurdere tekstekrav for NRKs programmer på samiske språk for å bedre tilgangen til slike programmer for hørselshemmede samer.
sme: Dieđáhusas Meld. St. 38 (2014–2015) Open og opplyst – Almennkringkasting og mediemangfald celkkii Kulturdepartemeanta ahte departemeanta áigu árvvoštallat gáibádusaid NRK-prográmmaid tekstemii sámegielaide buoridan dihtii guluhis sámiide dakkár prográmmaid fálaldaga.

source: Fra 2020 er det fastsatt i kringkastingsforskriften en egen bestemmelse § 2-5 (e) at NRK skal «tilgjengeliggjøre fjernsynsprogrammer på samisk med teksting på det samiske språk som er talespråk i programmet når slike programmer legges ut i audiovisuell bestillingstjeneste, dersom det er teknisk og praktisk mulig».
sme: Jagi 2020 rájes lea mearriduvvon áibmomedialáhkaásahussii sierra mearrádus § 2-5 (e) mii dadjá ahte NRK galgá «dahkat TV-prográmmaid olahahttin sámegillii dan sámegiela tekstemiin mii hállojuvvo prográmmas go prográmmat biddjojuvvo audiovisuála diŋgonbálvalussii, jus lea vejolaš dan dahkat teknihkalaččat ja geavatlaččat».

source: I Prop. 58 L (2018–2019) Endringer i kringkastingsloven mv. går det fram at Kulturdepartementet mente det burde stilles krav om at NRKs programmer på samisk skal gjøres tilgjengelig med teksting på det samiske språk som er talespråk i programmet når slike programmer legges ut i en audiovisuell bestillingstjeneste (strømme-TV).
sme: Proposišuvnnas Prop. 58 L (2018–2019) Endringer i kringkastingsloven mv. boahtá ovdan ahte Kulturdepartemeanta oaivvildii ahte berrešii gáibidit ahte NRK-prográmmat sámegillii galget leat olámuttus tekstemiin dan sámegillii mii lea prográmma hállangiella go dakkár prográmmat biddjojuvvojit audiovisuála diŋgonbálvalussii (rávdnjen-TV).

source: Kulturdepartementet har vært i dialog med Sametinget om § 2-5 bokstav e om teksting på samisk.
sme: Kulturdepartemeanttas lea leamaš gulahallan Sámedikkiin § 2-5 bustáva e birra tekstema hárrái sámegillii.

source: Sametinget støtter forslaget, spesielt at kravet skal gjelde for alle samiske språk.
sme: Sámediggi doarju árvalusa, erenoamážit dan ahte gáibádus galgá gustot buot sámegielaide.

source: Sametinget viser til at kravet gjelder for fjernsynsprogrammer på samisk, men at NRKs tilbud på samisk fortsatt er begrenset.
sme: Sámediggi čujuha ahte gáibádus gusto prográmmaide mat leat sámegillii, muhto ahte NRK fálaldat sámegillii ain lea menddo unni.

source: Sametinget foreslår derfor at plikten til å tekste på samisk i framtida også skal utvides til et utvalg programmer med norsk talespråk, særlig programmer som omhandler samiske tema.
sme: Danne evttoha Sámediggi ahte geatnegasvuohta tekstet sámegillii boahtteáiggi maid galgá viiddiduvvot válljejuvvon prográmmaide main hállet dárogiela, erenoamážit prográmmaide mat gieđahallet sámi fáttáid.

source: Kulturdepartementet tar med seg innspillet i det videre arbeidet og vil fortsette dialogen med Sametinget om tilrettelegging.
sme: Kulturdepartemeanta váldá mielddis evttohusa viidásat bargui ja áigu joatkit gulahallama Sámedikkiin heiveheami birra.

source: 6.1.3.4 NRKs satsing på nett for unge samer
sme: 6.1.3.4 NRK áŋgiruššan neahtas nuorra sámiid várás

source: NRK har som en del av oppdraget å styrke de samiske språkene og skal ha daglige sendinger for den samiske befolkningen og jevnlige programmer for barn og unge.
sme: Oassi NRK bargamušain lea nannet sámegielaid ja das galget leat beaivválaš sáddagat sámi álbmogii ja jeavddalaš prográmmat mánáid ja nuoraid várás.

source: I tillegg til tradisjonell TV har NRK økt satsingen på digitalt innhold på nett-TV, Facebook og Instagram for å nå ut til unge samer.
sme: Árbevirolaš TV lassin lea NRK lasihan áŋgiruššama digitála sisdoaluin neahtta-TV:s, Facebook:s ja Instagram:s vai ollá nuorra sámiide.

source: NRK Sápmi produserer nyheter, kultur, underholdning og innhold for barn på samisk og norsk til nett, mobil, radio og TV. Ifølge NRK er bruken av innholdet til NRK Sápmi på nett stabilt, men det har vært en økning på mobil.
sme: NRK Sápmi buvttada ođđasiid, kultuvrra, guoimmuheami ja sisdoalu mánáid várás sámegillii ja dárogillii nehttii, mobiilii, rádioi ja TV:i. NRK dieđiha ahte NRK Sámi sisdoalu geavaheapmi neahtas lea dássit, muhto lea lassánan mobiillas.

source: I 2018 besøkte flere unike brukere NRK Sápmi på mobil enn på nett.
sme: Jagi 2018 fitne eanet áidnalunddot geavaheaddjit NRK Sámi mobiillas go neahtas.

source: I 2018 har NRK Sápmi styrket nyhets- og aktualitetstilbudet på nett og mobil med løpende nyheter og økt oppmerksomhet mot nasjonale samiske saker som har relevans langt utover lokalsamfunnet de har utgangspunktet i. NRK Sápmi har en tredelt strategi: Mer flerspråklig innhold, mer innhold mot yngre målgrupper og større saker og historier som i større grad angår alle samer og befolkningen ellers.
sme: Jagi 2018 lea NRK Sápmi nannen ođas- ja áigeguovdilis áššiid fálaldaga neahtas ja mobiillas oktilis ođđasiiguin ja eanet dakkár nationála sámi áššiid beroštumiin mat leat guoskevaččat ollu viidábut go báikkálaš servodahkii mii lea daid vuolggasadji. NRK Sámis lea golmmaoasat strategiija: Eambbo máŋggagielalaš sisdoallu, eanet sisdoallu nuorat ulbmiljoavkkuid várás ja stuorát áššit ja historjját mat eambbo gusket buot sámiide ja álbmogii muđui.

source: Medietilsynets vurdering er at NRK i 2018 gjennom tilbudet sitt på radio, TV, nett og mobil oppfyller kravene til å styrke de samiske språkene og til å styrke samisk identitet og kultur.
sme: Mediabearráigeahču árvvoštallan lea ahte NRK jagi 2018 iežas fálaldagain rádios, TV:s, neahtas ja mobiillas ollašuhttá gáibádusaid nannet sámegielaid ja nannet sámi identitehta ja kultuvrra.

source: I allmennkringkastingsrapporten for 2018 skriver Medietilsynet at NRK bryter forpliktelsene om å sende jevnlige programmer for unge på samisk.
sme: Jagi 2018 dábálašáibmomediaraporttas čállá Mediabearráigeahčču ahte NRK rihkku geatnegasvuođaidis sáddet jeavddalaš prográmmaid nuoraide sámegillii.

source: Det er likevel en positiv utvikling i 2018, og Medietilsynet regner med at kravet blir oppfylt.
sme: Dattetge lea buorre ovdáneapmi jagi 2018, ja Mediabearráigeahčču rehkenastá ahte gáibádus ollašuhttojuvvo.

source: Medietilsynet har derimot ikke evaluert dette for resten av året 2018 og 2019.
sme: Muhto Mediabearráigeahčču ii leat baicce árvvoštallan dán loahppajagi 2018 ja jagi 2019.

source: Sametinget forventer at innhold på alle samiske språk for barn og unge blir ytterligere styrket.
sme: Sámediggi vuordá ahte sisdoallu buot sámegielaide mánáid ja nuoraid várás nannejuvvo vel eambbo.

source: Sametinget har også påpekt dette i sin Mediepolitiske redegjørelse (2019).
sme: Sámediggi lea maid čujuhan dan iežas Mediapolitihkalaš čilgehusas (2019).

source: 6.1.3.5 Internasjonalt samisk filminstitutt (ISFI)
sme: 6.1.3.5 Internašunála Sámi Filbmainstituhtta (ISFI)

source: ISFI gir støtte til kompetanseutvikling og økonomisk støtte til samiske aktører som ønsker å utvikle, produsere og distribuere samisk film med samisk språk.
sme: ISFI addá doarjaga gealbudeapmái ja ruhtadoarjaga sámi doaimmaheddjiide geat háliidit ovddidit, buvttadit ja gilvit sámi filmmaid main lea sámegiella.

source: Regjeringen har derfor i løpet av de siste årene styrket driftssituasjonen for ISFI, slik at virksomheten kan videreføre og styrke satsingen på produksjon av samisk film.
sme: Danne lea ráđđehus maŋimus jagiid nannen ISFI doaibmadili sihkkarastin dihtii dan, nu ahte doaimmahat sáhttá joatkit ja nannet áŋgiruššama sámi filmmaid buvttademiin.

source: Regjeringen har styrket ISFI betraktelig, fra om lag 4 millioner kroner i 2016 til 8,4 millioner kroner i 2020.
sme: Ráđđehus lea nannen ISFI mearkkašahtti láhkai, sullii 4 miljon ruvnnu rájes jagi 2016 8,4 miljon ruvnnu rádjai jagi 2020.

source: ISFI planlegger å etablere et studio for etterarbeid i tilknytning til sine lokaler i Kautokeino.
sme: ISFI pláne ásahit studio maŋŋebarggu várás iežas lanjaide Guovdageainnus.

source: Studioet, Tundra Studio, skal brukes til dubbing av norske og internasjonale filmer til samisk språk og til etterarbeid i samiske produksjoner.
sme: Studio, Tundra Studio, galgá geavahuvvot dárogiel ja riikkaidgaskasaš filmmaid dubbemii sámegillii ja buvttademiid maŋŋebargguide.

source: Norsk filminstitutt lanserte i 2019 en handlingsplan for mangfold i norsk film og filmkultur.
sme: Norgga filbmainstituhtta almmuhii jagi 2019 doaibmaplána norgalaš filmma ja filbmakultuvrra máŋggabealatvuođa várás.

source: Ett av tiltakene er å inngå samarbeid med blant annet ISFI, for å styrke talentutvikling og rekruttering av underrepresenterte grupper i filmfeltet.
sme: Doaibmabijuin okta lea álggahit ovttasbarggu earret eará Internašunála Sámi Filbmainstituhtain (ISFI:in), nannen dihtii taleanttaid ovddideami ja unnán ovddastuvvon joavkkuid rekrutterema filbmasuorggis.

source: Sametinget mener at det ikke er bevilget nok midler til produksjon av samiske spillefilmer og TV-serier.
sme: Sámediggi oaivvilda ahte eai leat juolluduvvon doarvái ruđat sámi neaktinfilbma neavttosfilmmaid ja TV-ráidduid buvttadeapmái.

source: Disney-filmen Frost 2 er dubbet til nordsamisk, Jiknon 2, og Sametinget ser store muligheter for dubbing av flere filmer til de samiske språkene.
sme: Disney-filbma Frost 2, Jikŋon 2, lea dubbejuvvon davvisámegillii, ja Sámediggi oaidná stuorra vejolašvuođaid eanet filmmaid dubbemis sámegielaide.

source: Utfordringen slik Sametinget ser det er at det ikke finnes økonomiske midler til en slik virksomhet.
sme: Sámedikki oainnu mielde lea hástalus ahte eai leat ruđat dakkár doibmii.

source: Dubbing er en meget kostnadseffektiv måte å øke tilbudet av filmer og TV-serier på de samiske språkene.
sme: Dubben lea goluid dáfus hui beaktilis vuohki lasihit filmmaid ja TV-ráidduid fálaldaga sámegielaide.

source: Med dagens teknologi har dubbingen blitt billigere og fått bedre kvalitet.
sme: Dálá teknologiijain lea dubben šaddan hálbbit ja das lea šaddan buoret kvalitehta.

source: Sametinget ser behovet for å produsere flere dubbede samiskspråklige filmer og TV-serier, og dette særlig med tanke på tilbudet til barn og unge.
sme: Sámediggi oaidná dárbbu buvttadit eanet dubbejuvvon sámegielalaš filmmaid ja TV-ráidduid ja dat lea erenoamážit dehálaš go jurddaša mánáid ja nuoraid fálaldaga.

source: Samiske institusjoner trenger å få bygd opp den teknologiske infrastrukturen til å lage og publisere dubbede filmer, samt studioer som kan produsere og gjennomføre dette.
sme: Sámi ásahusat dárbbašit hukset teknologalaš vuođđovuogádaga dubbejuvvon filmmaid buvttadeami ja almmuheami várás, ja dasto vel studioid mat sáhttet buvttadit ja čađahit dáid bargguid.

source: 6.1.3.6 Strømmetjenesten Sapmifilm
sme: 6.1.3.6 Rávdnjenbálvalus Sapmifilm

source: Strømmetjenesten Sapmifilm.com ble lansert 8. mars 2018, under Indigenous Film Conference i Kautokeino.
sme: Rávdnjenbálvalus Sapmifilm.com almmuhuvvui njukčamánu 8. b. 2018 Indigenous Film Conference áiggi Guovdageainnus.

source: Tjenesten driftes av Internasjonalt Samisk Filminstitutt (ISFI) og tilbys i første omgang til et publikum i Norge, Sverige og Finland.
sme: Bálvalusa doaimmaha Internašunála Sámi Filbmainstituhtta (ISFI) ja fállojuvvo álggus olbmuide Norggas, Ruoŧas ja Suomas.

source: Katalogen består av samiske kort-, dokumentar- og animasjonsfilmer.
sme: Katalogas leat sámi oanehis-, dokumentára- ja animašuvdnafilmmat.

source: Sapmifilm.com tilbyr den samiske befolkning filmer på eget morsmål og har i tillegg som målsetning å styrke kunnskapen om samisk kultur, språk og historie.
sme: Sapmifilm.com fállá sámi álbmogii filmmaid sin eatnigillii ja das lea dasa lassin áigumuš nannet dieđuid ja máhtu sámi kultuvrra, giela ja historjjá birra.

source: Ambisjonen er at katalogen på sikt også skal inneholde filmer om andre urfolk og at katalogen tilbys globalt.
sme: Áigumuš lea ahte kataloga áiggi vuollái galgá sisttisdoallat filmmaid eará álgoálbmogiid birra ja ahte kataloga fállojuvvo máilmmi miehtá.

source: 6.2.1 Den nasjonale kulturminnedatabasen Askeladden
sme: 6.2.1 Askeladden nammasaš nationála kulturmuitodiehtovuođđu

source: Kulturminneforvaltningen i Sametinget har lovpålagte arbeidsoppgaver knyttet til kulturminneloven og plan- og bygningsloven, og kulturminnebasen Askeladden er et viktig redskap i dette arbeidet.
sme: Sámedikki kulturmuitohálddašeamis leat lágas mearriduvvon bargamušat mat čatnasit kulturmuitoláhkii, plána- ja huksenláhkii, ja kulturmuitodiehtovuođđu Askeladden lea dehálaš reaidu dán barggus.

source: Databasen er tilgjengelig digitalt og er Riksantikvarens offisielle database for kulturminner i Norge.
sme: Diehtovuođđu lea digitálalaččat olahahtti ja dat lea Riikaantikvára almmolaš diehtovuođđu Norgga kulturmuittuid várás.

source: Gjennom Askeladden kan det effektivt hentes ut informasjon om kulturminner med relevans for en spesifikk sak og et geografisk område.
sme: Askeladdena bokte lea vejolaš beaktilit viežžat dieđuid dihto ášši ja geográfalaš guovllu birra. Diehtovuođu ođasmahttet dađistaga iešguđet hálddašaneiseválddit.

source: Sametinget er rette forvaltningsmyndighet for samiske kulturminner og har ansvar for at informasjon om samiske kulturminner i Askeladden er oppdatert og i tråd med gjeldene lovverk og praksis.
sme: Sámediggi lea sámi kulturmuittuid rivttes hálddašaneiseváldi ja das lea ovddasvástádus dađistaga ođasmahttit dieđuid sámi kulturmuittuid birra Askeladdenis gustojeaddji lágaid ja geavada vuođul.
